public class DialogData {
    static final String[] GERION = new String[2];

    static {
        GERION[0] = "Меня Зовут Клон , я первый нпс созданный создателем \n" +
                "я очень убогий и кривой , но думаю в будущем стану лучше \n" +
                "и мой функционал будет более разообразный";
        GERION[1] =  "Такс ладно думаю ты понял что играешь за главного героя я дам тебе задание и ты можешь идти дальше";
    }

    static final  String[] CLON = new String[]{
            "Я Герион и еще один тестовый образец ",
            "БЛА БЛА БЛА БЛА БЛА",
            "И ЕЩЕ РАЗ БЛА БЛА БЛА"
    };
}
